{
    "texts": [
        {
            "id": 1,
            "name": "---",
            "content": ""
        },
        {
            "id": 2,
            "name": "Медведь (105 слов)",
            "content": "Кто не знает Михаила Ивановича Топтыгина? Кто не слышал про Мишку Косолапого? Самый большой, самый сильный зверь в наших лесах - он всем известен. Лапы у медведя сильные. Зубы крепкие. Когти толстые и острые. Ходит медведь медленно, с перевалкой, ступая на землю всей своей тяжёлой голой подошвой. Вы, может быть, слышали, что следы медведя похожи на следы человека. Ходит медведь по лесу, ходит - всё обнюхивает, ко всему прислушивается, всё зорко оглядывает. Почует он встречу с человеком и тотчас же трусливо бежит прочь от того места. Не любит он ни шума, ни драки. Любимые кушанья медведя: зелёный овес, ягоды малины и рябины; особенно же любит он мёд."
        },
        {
            "id": 3,
            "name": "Куй железо, пока горячо (105 слов)",
            "content": "Большая печь в кузнице называется горном. В горне много горячих угольков, а сбоку приделан большой мех. Помощник кузнеца раздувает мехом угли, чтобы жарче горели. Кузнец берёт кусок железа и кладёт его в горн. Железо раскаляется, краснеет, потом белеет и делается мягким. Кузнец достаёт раскалённое железо большими щипцами. Он кладёт его на железную наковальню и начинает ковать - выбивать тяжёлым молотом что кому нужно: подкову, гвоздь, топор, железную ось. Трудна работа кузнеца. Тяжело поднимать щипцами большой кусок раскалённого железа, тяжело бить тяжёлым молотом. Больно глазам смотреть на раскалённое железо, на огненный горн. А раскалённые осколки железа так и летят при каждом ударе молота. Того и гляди обожгут."
        },
        {
            "id": 4,
            "name": "Щука (99 слов)",
            "content": "В проточном пруду жила большая щука. Она была очень жадна и часто гонялась за другими рыбами - карпами, лещами, плотвою. Все рыбки боялись хищной щуки и при виде её мгновенно кидались в разные стороны. Одни из них быстро погружались на дно, другие прятались под камни, а некоторые даже выскакивали из воды. Но жадная щука была хитра. Она подкарауливала свою добычу, спрятавшись в траву. Плохо тогда приходилось неосторожным рыбкам. Как только они приближались к тому месту, где скрывалась щука, она неожиданно бросалась на них. Случалось даже, что щука таскала утят. Схватит бедного утёнка за лапку и исчезнет с ним в глубине."
        },
        {
            "id": 5,
            "name": "Жаба (94 слов)",
            "content": "Жаба похожа на лягушку. Но она крупнее и не скачет, как лягушка, а ползает. Жаба не может укусить. Напрасно поэтому некоторые люди боятся её. Жаб не следует брать в руки. У них на спинке под кожей есть много бородавок, наполненных едким соком. Это единственный способ её защиты. Ни кусаться, ни царапаться она не может. Даже и убежать не может. Тело её очень тяжело и неуклюже. Для жилья жаба выбирает себе какой-нибудь тёмный уголок под забором в саду или на дворе, в куче камней. На зиму жаба зарывается в землю и спит там до весны."
        },
        {
            "id": 6,
            "name": "Муравьи (96 слов)",
            "content": "Ползли муравьи один за другим по проведённой ими дорожке. Человек взял одного из муравьёв. Посадил его около дорожки и накрыл комочком глины. У муравья была видна только голова, и он не мог ползти. Другие муравьи мимо проходили и ничего не замечали. Но один из них наткнулся на товарища. Увидел его в беде и стал помогать ему выйти из-под глины, но ничего не мог поделать. Тогда он побежал прочь и вернулся назад уже с двенадцатью другими муравьями. Эти муравьи подбежали к глине и стали откусывать от неё маленькие кусочки. Скоро они разобрали всю глину и освободили товарища."
        }

    ]
}